[
  "obsidian-minimal-settings",
  "cm-typewriter-scroll-obsidian",
  "cm-chs-patch",
  "chinese-calendar",
  "obsidian-icon-folder",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "templater-obsidian",
  "lazy-plugins",
  "callout-manager",
  "dataview",
  "obsidian-focus-mode"
]