[
  "mousewheel-image-zoom",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "obsidian-statusbar-pomo",
  "cm-typewriter-scroll-obsidian",
  "obsidian-latex-suite",
  "callout-manager",
  "obsidian-focus-mode",
  "cm-chs-patch",
  "chinese-calendar",
  "obsidian-icon-folder",
  "vault-size-history",
  "obsidian-quiet-outline",
  "dataview",
  "templater-obsidian"
]